export const content = `
泛黄照片，留于时光，此人此物，可待追忆。

——题记

于明媚的午后，我独自信步于庭院，走走停停间来到了一个算不得熟悉又算不得陌生的杂物间前，那发黄的小锁引得我分外好奇，于是我找来同样泛黄的钥匙打开了木门——

“咳——咳——”，久未打扫的房间此刻尘灰飞扬，一时间令我很不习惯。借着阳光，眼前的一切逐渐变得清晰起来：斑驳的墙上结满了蛛丝，地上陈年积累的灰尘已然将鞋印刻录下来，在略写空旷的小屋中一个储物箱突兀地呈现在眼前。我缓步移去，将它左看右看也没瞧出个所以然来，于是叫来兄长将它搬到小院去，其间他似乎嘀咕了句“怎么想起翻百八十年前的‘古董了’！”以前的东西？我不禁更加好奇了，迫不及待地打开了掩埋在时光深处的记忆宝箱——

又是一阵令人喉咙发痒的气息扑面而来，掺杂着些许陈旧的味道。入眼的便是一张被裱起来的照片：两个小女孩相视而笑，在田野中自由奔跑，背后是被时光揉碎的韶光……记忆的闸门被旧日的洪流摧毁，冲击着我的心灵，我失神般地坐下，往日的画面不受控制地浮现在我的脑海中，一点点地清晰起来。那是在学校组织的春游中，老师抓拍下来的画面：画面中大家如脱了缰的野马在田野中欢腾，当时我和照片中的另一个主人公——珍，正手拉着手欢脱地在田野中奔跑，奋力地奔跑，似要奔向远方，奔上月球。发丝在空中狂舞，两生相看，不约而笑，笑得纯粹，笑得真情袒露，笑眼中的星河是那样璀璨，甚至让处在现实中的我也不禁为之一笑，只是这短暂的一笑很快便罩上了阴云。不知不觉间天似乎也变暗了，我仰头看看不知何时从四面八方聚集而来的阴云，叹了口气，正准备收拾东西回家，不料大雨倾盆而至，慌乱间护着那张照片跑回家中。

我默默地用袖子擦去雨渍，看着它思绪又一次飘远，耳边充斥着几天前两人的争吵声，眼前浮现着近日一次又一次擦肩而过时的冷眼相对……我的心泛起了一阵尖锐的疼痛，我们怎么就这样了呢？

“滴答——滴答——滴答……”分针转过了一圈又一圈，突然，我睁开了眼睛，像是下定了某种决心，抓过一旁的电话拨出了那串熟记于心的号码，在等待的过程中，阳光又一点一点地从云层中洒下来，雨后泥土的芬芳自窗外飘进来，那样清新，一如我此刻澄明的心。“喂——？”她温柔的声音通过电流直达我的心底……
`